/* Action title presented to user when sharing a photo */
"actionTitle" = "Teilen Sie Ihr Foto";

/* Cancel */
"cancel" = "Abbrechen";

/* OK */
"ok" = "OK";

/* Button title for Email */
"emailTitle" = "E-Mail";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "Versenden Ihres Fotos per E-Mail";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "Senden Ihres Fotos an Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "Senden Ihres Fotos an Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "Unterwegs";

/* Default name for processed photo */
"processedPhotoName" = "Mit CrossProcess bearbeitete Fotos";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "Mit CrossProcess bearbeitete Fotos";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">Mit CrossProcess aufgenommen</a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "Weitere Apps";

/* Navigation title for Extras */
"communityTitle" = "Gemeinschaft";

/* Option Header title for Process */
"processHeaderText" = "Vorgang";

/* Option Header title for Extras */
"extrasHeaderText" = "Extras";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "Willkommen bei CrossProcess";

"welcomeMessage" = "Machen Sie ein Foto und es wird von einem der Farbfilme bearbeitet.\nOder wählen Sie ein bereits existierendes Foto aus Ihrer Bibliothek, indem Sie auf Abbrechen tippen und dann auf den Kamera-Button tippen.";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "Rot";

"greenLabel" = "Grün";

"blueLabel" = "Blau";

"basicLabel" = "Basis";

"extremeLabel" = "Extrem";

"borderLabel" = "Rahmen";

"saveOriginalLabel" = "Original speichern";

"fullSizeImagesLabel" = "Bilder im Vollformat";

"communityLabel" = "Gemeinschaft";

"moreAppsLabel" = "Weitere Apps";

"introVideoText" = "Intro Video";
